export const articleArr = [
  {
    id: 1,
    title: "ПОЛОВОЕ РАЗВИТИЕ У ДЕТЕЙ",
    desc: "Очень важно в этот период создать для ребёнка поддерживающую атмосферу, рассказать об ожидаемых изменениях, помочь с выбором средств гигиены, ответить на возникающие вопросы, рассказать о методах контрацепции.",
    content: [
      "Для девочек нормальные сроки начала полового развития с 8 до 13 лет. Половое развитие начинается с роста молочных желёз (телархе), затем происходит рост стержневых волос на лобке, половых губах, в подмышечных впадинах (адренархе). Примерно через 2 года после появления телархе наступает менархе - первая менструация. С появлением менструального цикла очень важно ведение дневника-календаря, где можно отмечать даты менструаций (существует много приложений Clover, Clue, Flo и др). Особенно в первые несколько лет с даты менархе менструальный цикл (МЦ) может быть нерегулярным, и анализ дневника МЦ будет полезен на приеме у врача.",
      "Для мальчиков нормальные сроки начала пубертата - возраст 9-14 лет. Первым признаком начала полового развития является увеличение яичек, затем появляется адренархе (рост стержневых волос на лобке, подмышечных впадинах, лице), увеличиваются размеры наружных половых органов, наступает время первых эрекций и поллюций, происходит изменение голоса. У многих мальчиков в пубертатном периоде появляется гинекомастия - увеличение грудных желёз, это физиологичное явление для данного периода, и проходит обычно через 6-24 месяцев.",
      "Также и для девочек, и мальчиков характерным является скачок роста в период полового развития, появление запаха пота и акне (угревая сыпь). Очень важно в этот период создать для ребёнка поддерживающую атмосферу, рассказать об ожидаемых изменениях, помочь с выбором средств гигиены, ответить на возникающие вопросы, рассказать о методах контрацепции.",
      "И помните, если половое развитие началось раньше срока или не началось в возрасте 13 лет у девочек и 14 лет у мальчиков - это не норма. В таком случае необходима консультация детского эндокринолога и обследование.",
    ],
    author: "Автор: Плаксина Анна Олеговна детский врач-эндокринолог",
  },
  {
    id: 2,
    title: "ДИАГНОСТИКА ДИАБЕТА",
    desc: "Важно в данном контексте обеспечить ребенку поддержку и понимание, донести информацию о возможных изменениях, оказать помощь с выбором продуктов гигиены, ответить на вопросы и рассказать о методах предотвращения болезней.",
    content: [
      "Поджелудочная железа ребенка (орган, вырабатывающий гормон инсулин) очень маленькая. К 10 годам масса поджелудочной железы ребенка удваивается, достигая размеров 12 см и веса чуть более 50 г.",
      "Выработка поджелудочной железой инсулина – это одна из ее важнейших функций, которая окончательно формируется к пятому году жизни ребенка. Именно с этого возраста и примерно до 11 лет дети особенно подвержены заболеванию сахарным диабетом.",
      "Все обменные процессы в организме ребенка протекают намного быстрее, чем у взрослого человека. Углеводный обмен (усвоение сахаров) не является исключением. Соответственно, ребенку в сутки необходимо потреблять 10 г углеводов на 1 кг веса.",
      "Поэтому все дети очень любят сладкое — это естественная потребность их организма.",
      "На обмен углеводов влияет еще и нервная система ребенка, которая еще не совсем сформирована, поэтому может давать сбои и тоже влиять на уровень сахара в крови.",
      "Вопреки распространенному убеждению, даже потребление значительных количеств сладкого, в детском возрасте, не приводит к развитию диабета.",
      "Как правило, риск развития сахарного диабета выше у недоношенных, слаборазвитых детей, или у подростков в период полового созревания.",
      "Также риск развития диабета выше у детей подверженным значительным физическим нагрузкам (например, у воспитанников спортивных школ).",
      "Основной причиной развития диабета у детей является вирусная инфекция, разрушающая клетки поджелудочной железы, продуцирующие инсулин.",
      "Среди инфекции детского возраста многие способны вызвать развитие диабета (свинка, краснуха, корь и пр.).",
      "В связи с этим, одной из важнейших мер профилактики развития диабета у детей является своевременная вакцинация ребенка.",
    ],
    author: "Автор: Плаксина Анна Олеговна детский врач-эндокринолог",
  },
];
